
"CIPHERING_TITLE" = "Suojaamaton puhelu";
"CIPHERING_BODY" = "Käyttämäsi mobiiliverkko on suojaamaton. Puheluasi voidaan kuunnella luvattomasti.";
"CIPHERING_BUTTON_END_CALLS" = "Lopeta puhelu";
"CIPHERING_BUTTON_IGNORE" = "Älä huomioi";
